{
  "limbodrive.what.the.fuck": "This is the story of a player named %1$s. %1$s worked for ModFest, where they were BlanketCon Developer #427. BlanketCon Developer #427's job was simple: they sat at an IDE and they pushed buttons on a keyboard. Orders came to them through a monitor on their desk telling them what buttons to push, how long to push them, and in what order. This is what BlanketCon Developer #427 did every day of every BlanketCon of every year, and although others may have considered it soul rending, %1$s relished every moment that the orders came in, as though they had been made exactly for this job. And %1$s was happy. And then one day, something very peculiar happened. Something that would forever change %1$s; Something they would never quite forget. They had been at their desk for nearly an hour when they had realized not one single order had arrived on the monitor for them to follow. No one had shown up to give them instructions, call a meeting, or even say 'hi'. Never in all their years at the company had this happened, this complete isolation. Something was very clearly wrong. Shocked, frozen solid, %1$s found themselves unable to move for the longest time. But as they came to their wits and regained their senses, they got up from their desk and stepped out of their office.",

  "limbodrive.gui.button.nyi": "NYI Feature",
  "limbodrive.gui.button.exit": "Exit",
  "limbodrive.gui.button.back": "Back",

  "limbodrive.gui.button.starfield": "Starfield",
  "limbodrive.gui.button.leaderboard": "Leaderboard",
  "limbodrive.gui.button.profile": "Profile",
  "limbodrive.gui.button.settings": "Settings",

  "limbodrive.gui.button.map": "Galaxy Map",
  "limbodrive.gui.button.combat": "Combat Logs",
  "limbodrive.gui.button.fleet": "Fleet Command",
  "limbodrive.gui.button.missions": "Mission Board",
  
  "limbodrive.gui.button.alliance": "Alliance",
  "limbodrive.gui.button.achievements": "Achievements",
  "limbodrive.gui.button.statistics": "Statistics",
  "limbodrive.gui.button.rewards": "Rewards"
}